/* Title for App Store */
"POI+ - Open Street Map POI Editor" = "POI+ - Open Street Map POI Editor";

/* Top description */
"Add points of interest to the free worldwide wiki map, OpenStreetMap. Use your OpenStreetMap account to add restaurants, cafes, bus stops and much more. This is a straight forward way to add new places to the map. " = "Add points of interest to the free worldwide wiki map, OpenStreetMap. Use your OpenStreetMap account to add restaurants, cafes, bus stops and much more. This is a straight forward way to add new places to the map.";

/* Next Paragraph */
"Find the poject on GitHub https://github.com/davidchiles/osm-poi-editor-iOS" = "Find the poject on GitHub https://github.com/davidchiles/osm-poi-editor-iOS";